{

    "home": "Home",
    "product": "Product",
    "services": "Services",
    "octans": "Finance and accounting software",
    "landingpage": "Make your great landing page",
    "lyra": "E-Commerce management system software",
    "lunar": "Cloud-based or offline cashier application",
    "fornax": "Issue center management software",
    "orion": "Human resources information system software",
    "pyxis": "Hotel reservation management system software",
    "chatifine": "Secure and encrypted business chat app",
    "aquila": "Payroll management automated software",
    "stockpile": "Warehouse management system software",
    "dsc_octans": "Advance your business module with ERP integrated finance and accounting software. ",
    "dsc_landingpage": "We are ready to help you scale-up in the online world by creating a landing page.",
    "dsc_lyra": "Personalize your e-commerce business growth in simple and advanced software. ",
    "dsc_lunar": "Selling online, selling offline easily and anywhere with Lunar by Boxity.",
    "dsc_fornax": "Discover the answer for your problem with our issue center system. With the customer at heart, we provide the fastest, most reliable, and secure problem-solving response for any of your inquiries. ",
    "dsc_orion": "Optimize management of your employee with our module and HRIS integrated software. ",
    "dsc_pyxis": "Discover a more effective system for your hotel reservation management. ",
    "dsc_chatifine": "Engaging chat system with secure data conversation",
    "dsc_aquila": "Keep your company working efficiently every month with an automated payroll system. ",
    "dsc_stockpile": "Improve your logistics with a faster and accurate good storing and distribution. ",
    "about": "About",
    "career": "Career",
    "we_hiring": "We're hiring",
    "privacy_policy": "Privacy Policy",
    "terms_condition": "Terms & Condition",
    "contact_sales": "Contact our sales",
    "dsc_contact_sales": "Send an inquiry and get directly connected to our sales team",
    "contact": "Contact Us",
    "connect_with_us": "Connect with us",
    "slogan": "Integrate every work you have",
    "what_are_we": "PT Boxity Central Indonesia is here to help and support companies in the 4.0 business industrial revolution, by providing a cloud-based system with a full focus on developing ERP (Enterprise Resources and Planning) and SaaS (Software as a Service) applications with the latest mobile and web models for companies with large valuations, and for MSMEs (Micro, Small, and Medium Enterprise).",
    "were_better": "We're Better. Here's Why…",
    "why_are_we_so_confident": "Why are we so confident? Because we, have things that you might have to try.",
    "quick_access": "Quick Access",
    "dsc_quick_access": "Data rate of 1000Mbit/s with 10 cores CPU and 60 GB RAM installed to maximize your traffic rate, so don't worry about slow data processing.",
    "device_accessibility": "Device Accessibility",
    "dsc_device_accessibility": "We designed our systems to work across all the hardware that many people have today, including iOS, Android, and laptops/PCs.",
    "customers_private": "Customer's private hosting server",
    "dsc_customers_private": "Have priority to our customers which means we give our customers a private hosting server free of charge for data security and as a token of our appreciation for working with us.",
    "integration": "Integration",
    "dsc_integration": "We also innovate in integration with many vendors to facilitate services between our systems such as simplifying payment processing between banks, e-commerce, and other integrations. ",
    "storage_backup": "Storage & Backup",
    "dsc_storage_backup": "Not stingy about providing our customers with sufficient storage for their business needs. We provide 256GB of storage for the first year our customers subscribe.",
    "secure_safe": "Secure and safe",
    "dsc_secure_safe": "Don't have to worry about the data they store on our platform, because we have 256bit security encryption and we work closely with Comodo SSL for more secure URL traffic.",
    "add_new_service": "Add New Service To Meet Better Customer Needs",
    "dsc_add_new_service": "Provide a more effective business system in various industries from manufacturing, retails, education, health - care, professional services, and many other industries.",
    "optimizing_business": "Optimizing your business operational system",
    "dsc_optimizing_business": ": simplifying various operational activities that takes time and effort such as checking inventory, monitoring working hours, payroll, and making financial reports.",
    "reducing_operational": "Reducing operational costs",
    "dsc_reducing_operational": ": by reducing time and resources, you can avoid disruptions, obstacles, and breakdowns through the process of automation.",
    "more_effective_collaboration": "A more effective collaboration process",
    "dsc_more_effective_collaboration": ": our system helps with centralizing all data.Which means more effective time and more flexible access to data collaboration between each department",
    "powerful_services": "Powerful Services In One Package Application",
    "dsc_powerful_services": "Boxity system provides several modules within our software system including Warehouse Management System, HR Management System, E-commerce System, Hotel Reservation System, and Payroll System. All benefits are available with one installation of our system in your company. ",
    "ready_to_join": "Ready to Join Boxity?",
    "dsc_ready_to_join": "This is a place where your business can find a way to be faster, cheaper, and agile. Full access to ERP system and full report analytic design only for your business. ",
    "have_question": "Have a question?",
    "have_question_2": "Discuss your business needs with us.",
    "dsc_have_question": "Our team is ready to answer business problems and provide the most appropriate solution for you.",
    "live_chat": "Live Chat",
    "dsc_live_chat": "Ready to help you answer all questions about Boxity products",
    "product_demo": "Product Demo",
    "dsc_product_demo": "Schedule a demo of your preferred product live with our team",
    "ready_to_move": "Ready to move forward with Boxity?",
    "dsc_ready_to_move": "Increase efficiency, productivity and business performance with Boxity products.",
    "demo_schedule_registration": "Demo schedule registration",
    "dsc_demo_schedule_registration": "Schedule a live Boxity product demo with the sales team from Boxity.",
    "accept_terms_demo": "By requesting a scheduled demo, you agree to be contacted by the Boxity team by the applicable Terms and Conditions.",
    "who_is_boxity": "Who is Boxity Central Indonesia",
    "dsc_who_is_boxity": "Boxity is an Enterprise Resources Planning (ERP) platform for planning, utilizing as well as developing resources to the fullest. Boxity provides a way for those of you who may have just started a business, as well as for those who already have a business that is 5-10 years old, to manage and integrate any activities and operations your business needs such as production, asset, financial management, and managing human resources through software applications that we have.",
    "our_vision": "Our Vision",
    "dsc_our_vision": "To provide a more effective business system in various industries from manufacturing, retails, education, health-care, professional services, and many other industries.",
    "clients": "Over 10+ companies are already using our application every day",
    "maximize_business": "Our integrated modules are ready to help your business maximized.",
    "dsc_maximize_business": "Accelerate your business development through integration between systems that will bring convenience, practicality, and cost savings.",
    "prepare_your_needs": "We're also prepare your needs in the future",
    "dsc_prepare_your_needs": "We have a benefit for you who wanna join with us, and calm down because it's our reward for you free.",
    "domain_cloud_storage": "Domain & cloud storage",
    "business_website": "Business Website",
    "business_mail": "Business mail",
    "dsc_domain_cloud_storage": "As long as we have a cooperation contract, you will get a free domain and server. So don't worry about configuring our system for you because domain and server installation can be done online so it doesn't take a very long time.",
    "dsc_business_website": "As long as we have a cooperation contract, we will also help you get, create, design to launching the official website for your company to the wide internet. Don't worry about not having an official site for your great business. ",
    "dsc_business_mail": "As long as we have a cooperation contract, we will also help you to config your business email.",
    "flexible_pricing": "Flexible pricing plans for contract subscriptions",
    "dsc_flexible_pricing": "No credit card required. Call, discuss, and apply.",
    "ready_to_join_team": "Ready to join our great team?",
    "dsc_ready_to_join_team": "Join our team to help shape the future of cross-platform integrated systems for the many businesses in need.",
    "vacant_positions": "Vacant Positions",
    "dsc_vacant_positions": "We are looking for people to join a team as passionate as we are to help build a platform that empowers enterprise resource planning systems across multiple sectors for future success. ",
    "no_job_openings": "We're sorry, there are currently no job openings.",
    "dsc_no_job_openings": "Thank you for being interested in joining us at Boxity Central Indonesia, but we regret it because we have not opened up opportunities to join us. But don't worry, we will let you know if there is a new job opportunity by filling in your email address below. "
}
