{

    "home": "Beranda",
    "product": "Produk",
    "octans": "Software keuangan dan akuntansi",
    "lyra": "Software manajemen e-commerce",
    "fornax": "Software manajemen isu terpusat",
    "orion": "Software manajemen sumber daya manusia",
    "pyxis": "Software manajemen hotel",
    "chatifine": "Software aplikasi chat yang terenkripsi",
    "aquila": "Software payroll terautomasi",
    "stockpile": "Software manajemen gudang",
    "dsc_octans": "Tingkatkan modul bisnis Anda dengan software akuntansi dan keuangan terbaik milik Boxity",
    "dsc_lyra": "Personalisasi pertumbuhan bisnis e-commerce Anda dalam perangkat lunak sederhana dan canggih.",
    "dsc_fornax": "Temukan jawaban untuk masalah Anda dengan sistem pusat masalah kami. Dengan mengutamakan pelanggan, kami memberikan respons pemecahan masalah tercepat, paling andal, dan aman untuk setiap pertanyaan Anda. ",
    "dsc_orion": "Optimalkan manajemen karyawan Anda dengan modul kami dan perangkat lunak terintegrasi HRIS. ",
    "dsc_pyxis": "Temukan sistem yang lebih efektif untuk manajemen hotel Anda dengan Pyxis dari Boxity. ",
    "dsc_chatifine": "Melibatkan sistem obrolan dengan percakapan data yang aman",
    "dsc_aquila": "Buat perusahaan Anda bekerja secara efisien setiap bulan dengan sistem penggajian otomatis dari Aquila by Boxity.",
    "dsc_stockpile": "Tingkatkan logistik Anda dengan penyimpanan dan distribusi yang lebih cepat dan akurat.",
    "about": "Tentang",
    "career": "Karir",
    "we_hiring": "Kami membuka lowongan",
    "privacy_policy": "Kebijakan Privasi",
    "terms_condition": "Syarat & Ketentuan",
    "contact_sales": "Hubungi tim sales kami",
    "dsc_contact_sales": "Kirim pertanyaan dan terhubung langsung ke tim penjualan kami",
    "contact": "Hubungi Kami",
    "connect_with_us": "Terhubung dengan kami",
    "slogan": "Integrasikan setiap pekerjaan yang Anda miliki dengan modul yang memiliki integrasi luas dari Boxity",
    "what_are_we": "Boxity Central Indonesia hadir untuk membantu dan mendukung perusahaan dalam revolusi industri bisnis 4.0, dengan menyediakan sistem berbasis cloud dengan model ERP untuk perusahaan dengan valuasi besar, dan model SAAS (Software as a Service) untuk UMKM kecil menengah",
    "were_better": "Kami lebih baik, inilah alasannya...",
    "why_are_we_so_confident": "Mengapa kami begitu percaya diri? Karena kami memiliki hal-hal yang mungkin harus Anda coba di dalam sistem bisnis anda.",
    "quick_access": "Akses Tercepat",
    "dsc_quick_access": "Kecepatan data 1000Mbit/dtk dengan CPU 10 core dan RAM 60 GB terpasang untuk memaksimalkan laju lalu lintas Anda, jadi jangan khawatir tentang pemrosesan data yang lambat..",
    "device_accessibility": "Aksesibilitas Perangkat",
    "dsc_device_accessibility": "Kami merancang sistem kami untuk dapat bekerja di semua perangkat keras yang dimiliki banyak orang saat ini, termasuk iOS, Android, dan laptop/PC.",
    "customers_private": "Server hosting pribadi pelanggan",
    "dsc_customers_private": "Memprioritaskan pelanggan kami, yang berarti kami harus memberikan pelanggan kami yang terbaik, berupa server hosting pribadi gratis untuk keamanan data dan sebagai tanda penghargaan kami untuk bekerja sama dengan kami.",
    "integration": "Integrasi",
    "dsc_integration": "Kami juga berinovasi dalam integrasi dengan banyak vendor untuk memfasilitasi layanan antar sistem kami seperti menyederhanakan proses pembayaran antar bank, e-commerce, dan integrasi lainnya. ",
    "storage_backup": "Penyimpanan & Cadangan Otomatis",
    "dsc_storage_backup": "Tidak pelit menyediakan penyimpanan yang cukup untuk kebutuhan bisnis pelanggan kami. Kami menyediakan penyimpanan 256GB untuk tahun pertama pelanggan kami berlangganan.",
    "secure_safe": "Aman",
    "dsc_secure_safe": "Tidak perlu khawatir tentang data yang anda simpan di platform kami, karena kami memiliki enkripsi keamanan 256bit dan kami bekerja sama dengan Comodo SSL untuk lalu lintas URL yang lebih aman.",
    "add_new_service": "Tambahkan Layanan Baru Untuk Memenuhi Kebutuhan Pelanggan yang Lebih Baik",
    "dsc_add_new_service": "Menyediakan sistem bisnis yang lebih efektif di berbagai industri mulai dari manufaktur, ritel, pendidikan, perawatan kesehatan, layanan profesional, dan banyak industri lainnya.",
    "optimizing_business": "Mengoptimalkan sistem operasional bisnis Anda",
    "dsc_optimizing_business": ": menyederhanakan berbagai kegiatan operasional yang memakan waktu dan tenaga seperti pengecekan inventaris, pemantauan jam kerja, penggajian, dan pembuatan laporan keuangan.",
    "reducing_operational": "Mengurangi biaya operasional",
    "dsc_reducing_operational": ": dengan mengurangi waktu dan sumber daya, Anda dapat menghindari gangguan, hambatan, dan gangguan melalui proses otomatisasi.",
    "more_effective_collaboration": "Proses kolaborasi yang lebih efektif",
    "dsc_more_effective_collaboration": ": sistem kami membantu memusatkan semua data. Yang berarti waktu yang lebih efektif dan akses yang lebih fleksibel ke kolaborasi data antara setiap departemen",
    "powerful_services": "Layanan Canggih Dalam Satu Aplikasi Paket",
    "dsc_powerful_services": "Sistem Boxity menyediakan beberapa modul dalam sistem perangkat lunak kami termasuk Sistem Manajemen Gudang, Sistem Manajemen SDM, Sistem E-commerce, Sistem Reservasi Hotel, dan Sistem Penggajian. Semua keuntungan tersedia dengan satu instalasi sistem kami di perusahaan Anda. ",
    "ready_to_join": "Siap Bergabung dengan Boxity?",
    "dsc_ready_to_join": "Ini adalah tempat di mana bisnis Anda dapat menemukan cara untuk menjadi lebih cepat, lebih murah, dan gesit. Akses penuh ke sistem ERP dan desain analitik laporan lengkap hanya untuk bisnis Anda.",
    "have_question": "Ada pertanyaan?",
    "have_question_2": "Diskusikan kebutuhan bisnis Anda dengan kami.",
    "dsc_have_question": "Tim kami siap menjawab permasalahan bisnis dan memberikan solusi yang paling tepat untuk Anda.",
    "live_chat": "Obrolan Langsung",
    "dsc_live_chat": "Siap membantu Anda menjawab semua pertanyaan seputar produk Boxity",
    "product_demo": "Demo Produk",
    "dsc_product_demo": "Jadwalkan demo produk pilihan Anda secara langsung dengan tim kami",
    "ready_to_move": "Siap untuk maju bersama Boxity?",
    "dsc_ready_to_move": "Tingkatkan efisiensi, produktivitas, dan kinerja bisnis dengan produk Boxity.",
    "demo_schedule_registration": "Pendaftaran jadwal demo",
    "dsc_demo_schedule_registration": "Jadwalkan demo produk Boxity langsung dengan tim penjualan dari Boxity.",
    "accept_terms_demo": "Dengan meminta demo terjadwal, Anda setuju untuk dihubungi oleh tim Boxity dengan Syarat dan Ketentuan yang berlaku.",
    "who_is_boxity": "Siapa Boxity Central Indonesia?",
    "dsc_who_is_boxity": "Boxity adalah platform Enterprise Resources Planning (ERP) dan juga Software as a Service (SAAS) untuk merencanakan, memanfaatkan, serta mengembangkan sumber daya secara maksimal. Boxity memberikan jalan bagi Anda yang mungkin baru memulai bisnis, juga bagi mereka yang sudah memiliki bisnis yang berumur 5-10 tahun, untuk mengelola dan mengintegrasikan setiap aktivitas dan operasional kebutuhan bisnis Anda seperti produksi, aset, manajemen keuangan, dan pengelolaan sumber daya manusia melalui aplikasi perangkat lunak yang kami miliki.",
    "our_vision": "Visi Kami",
    "dsc_our_vision": "Menyediakan sistem bisnis yang lebih efektif di berbagai industri mulai dari manufaktur, ritel, pendidikan, perawatan kesehatan, layanan profesional, dan banyak industri lainnya.",
    "clients": "Lebih dari 10+ perusahaan telah menggunakan aplikasi kami setiap hari",
    "maximize_business": "Maksimalkan kinerja bisnis dengan beberapa modul terintegrasi kami.",
    "dsc_maximize_business": "Percepat pengembangan bisnis Anda melalui integrasi antar sistem yang akan menghadirkan kemudahan, kepraktisan, dan penghematan biaya.",
    "prepare_your_needs": "Kami juga menyiapkan kebutuhan Anda di masa mendatang",
    "dsc_prepare_your_needs": "Kami memiliki keuntungan bagi Anda yang ingin bergabung dengan kami, dan tenanglah karena itu adalah hadiah kami untuk Anda gratis.",
    "domain_cloud_storage": "Penyimpanan mode teknologi cloud & domain",
    "business_website": "Situs Web Bisnis",
    "business_mail": "Surat bisnis",
    "dsc_domain_cloud_storage": "Selama kita memiliki kontrak kerja sama, Anda akan mendapatkan domain dan server gratis. Jadi jangan khawatir untuk mengkonfigurasi sistem kami untuk Anda karena pemasangan domain dan server dapat dilakukan secara online sehingga tidak membutuhkan waktu lama.",
    "dsc_business_website": "Selama kita memiliki kontrak kerjasama, kami juga akan membantu Anda mendapatkan, membuat, merancang untuk meluncurkan situs web resmi perusahaan Anda ke internet luas. Jangan khawatir tidak memiliki situs resmi untuk situs web besar Anda.",
    "dsc_business_mail": "Selama kami memiliki kontrak kerja sama, kami juga akan membantu Anda untuk mengonfigurasi email bisnis Anda.",
    "flexible_pricing": "Harga fleksibel untuk langganan kontrak",
    "dsc_flexible_pricing": "Tidak perlu kartu kredit. Telepon, diskusikan, dan apply.",
    "ready_to_join_team": "Siap bergabung dengan tim hebat kami?",
    "dsc_ready_to_join_team": "Bergabunglah dengan tim kami untuk membantu membentuk masa depan sistem terintegrasi lintas platform untuk banyak bisnis yang membutuhkan.",
    "vacant_positions": "Posisi Kosong",
    "dsc_vacant_positions": "Kami mencari orang untuk bergabung dengan tim yang bersemangat seperti kami untuk membantu membangun platform yang memberdayakan sistem perencanaan sumber daya perusahaan di berbagai sektor untuk kesuksesan di masa depan. ",
    "no_job_openings": "Maaf, saat ini tidak ada lowongan pekerjaan.",
    "dsc_no_job_openings": "Terima kasih sudah tertarik bergabung bersama kami di Boxity Central Indonesia, namun kami menyayangkan karena kami belum membuka kesempatan untuk bergabung dengan kami. Tapi jangan khawatir, kami akan kabari jika ada lowongan baru kesempatan dengan mengisi alamat email Anda di bawah ini."
}
